[
  "obsidian-excalidraw-plugin",
  "easy-typing-obsidian",
  "homepage",
  "obsidian-linter",
  "make-md",
  "pomodoro-timer",
  "obsidian-reading-time",
  "obsidian-plugin-toc",
  "various-complements",
  "obsidian-git"
]